{
    "posts": [{
            "author": "Московский комсомолец",
            "description": "Арестован бывший военком Советского района Казани. В отношении экс-военкома Советского района Казани Рустема Шакирова возбуждено уголовное дело, он арестован и находится в СИЗО, передает ИА «Татар-информ» со ссылкой на собственный источник.По данным источника информагентства, проверку в отношении подозреваемого в посредничестве во взяточничестве проводили сотрудники отдела военной контрразведки ФСБ России по Казанскому гарнизону и Управления экономической безопасности и противодействия коррупции МВД по Татарстану.",
            "image": "1",
            "likes": 142,
            "views": 1279
        },
        {
            "author": "Дмитрий Тимофеев",
            "description": "В Казани в эти дни проходит подготовка основного состава России по гребле. Лучшие представители этого вида спорта готовятся к предстоящим стартам. Ежедневно гребцы наматывают километры по акватории казанских водоемов. В составе есть и призеры Олимпийских игр.",
            "image": "2",
            "likes": 64,
            "views": 1085
        },
        {
            "author": "Аркадий Алексеев",
            "description": "На проспектах Ибрагимова и Ямашева в Казани частично ограничат движение для пешеходов и автомобильного транспорта. Работы будут проходить поэтапно, они связаны с реконструкцией магистрального тепловода, сообщили в Комитете внешнего благоустройства города.",
            "image": "3",
            "likes": 85,
            "views": 962
        },
        {
            "author": "Андрей Климин",
            "description": "Вторым после «Заречья» местом для круглогодичного отдыха детей после капитального ремонта станет спортивно-оздоровительный лагерь «Молодая гвардия». Сейчас идет строительство новых корпусов, также на его территории планируется создать полноценное футбольное поле с трибунами, где смогут проводиться турниры разного уровня. С ходом работ накануне ознакомился Мэр Казани Ильсур Метшин.",
            "image": "4",
            "likes": 65,
            "views": 2179
        },
    ]
}


